questions = ["Итак, превый вопрос: как тебя зовут? Ответь в стиле рэп (шутка))",
        """Красивое имя) В следующем вопросе поднимается важная и актуальная тема самоидентификации
Выбери пол, наиболее подходящий твоим внутренним ощущениям.
Если твоего пола нет в списке, то представители твоего пола угнетаются.
Напиши протест моему создателю!!""",
        """Окей, я думаю, нам с тобой стоит перейти на новый уровень;) 
           У тебя уже есть этот особенный человек, кто заставляет твое кокоро ИДТИ 
           ДОКИ-ДОКИ!!???""",
        """Род твоих занятий""",
        "Напиши свой город",
        "Последний вопрос: хочешь ли ты чтобы я рекомендовал другим людям с тобой познакомиться?"
        "Спасибо! Теперь можешь приступать к выбору мемов"]

hello = """"Привет! Я мем-бот. Если ты хочешь стать мем-богом, то обращайся)
Однако перед просмотром мемов давай познакомимся?)
ПРЕДУПРЕЖДЕНИЕ: Лицам не познакомившимся с ботом ЗАПРЕЩЕНО просматривать мемы.
ВЫ НЕ СМОЖЕТЕ ОРАТЬ С МЕМАСОВ ПОКА МЕЖДУ ВАМИ И БОТОМ НЕ УСТАНОВИТСЯ 
НАСТОЯЩЕЕ
ЧЕЛОВЕЧЕСКОЕ
ДОВЕРИЕ."""
