questions = ["Хорошо, давай познакомимся) Как тебя зовут?",
        """Красивое имя)Самый важный вопрос: какой твой пол?
Ты ведь знаешь, что существует огромное количество полов.
Так что выбирай с умом один из списка.
Если твоего пола нет, то представители твоего пола угнетаюся.
Напиши протест моему создателю!!""",
        "Твое СП",
        "Род твоих занятий",
        "Напиши свой город",
        "Спасибо! Теперь можешь приступать к выбору мемов"]

hello = """"Привет! Я мем-бот. Если ты хочешь стать мем-богом, то обращайся)
Но перед просмотром мемов заполни, пожалуйста, познакомься со мной 🙏"""
